
/* na */
"Comments" = "Comments";

/* na */
"Speak Comments" = "Speak";

/* na */
"Assemble Comments" = "Assemble";

/* na */
"Convert Comments to Tags" = "Convert to Tags";

/* na */
"Export" = "Export";

/* na */
"Import" = "Import";

/* na */
"Translate" = "Translate";

/* na */
"Edit" = "Edit";

/* na */
"Merge" = "Merge";

/* na */
"Feeds" = "Feeds";

/* na */
"Images" = "Images";

/* na */
"EverNote..." = "Evernote file (.enex)...";

/* na */
"Rotate 1 Left" = "Rotate Left";

/* na */
"Rotate 2 Right" = "Rotate Right";

/* na */
"Rotate 3 Landscape2Portrait" = "Landscape to Portrait";

/* na */
"Rotate 4 Portrait2Landscape" = "Portrait to Landscape";

/* na */
"Scale to 50%" = "Scale to 50%";

/* na */
"Scale to 200%" = "Scale to 200%";

/* na */
"Scale to 1024 pixels" = "Scale to 1024 pixels";

/* na */
"Flip Horizontal" = "Flip Horizontal";

/* na */
"Flip Vertical" = "Flip Vertical";

/* na */
"Copy Info to Comment" = "Copy Info to Comment";

/* na */
"Show recommended groups" = "Show Recommended Groups";

/* na */
"Astronomy Picture of the day" = "Astronomy Picture of the Day";

/* na */
"Mars Explorer Rover Mission Images" = "Mars Explorer Rover Mission Images";

/* na */
"Hubble News" = "Nature - Hubble News";

/* na */
"Rename" = "Rename";

/* na */
"Set Name To Title Of Web Page" = "To Web Page Title";

/* na */
"Set Name To X Subject" = "To Subject";

/* na */
"Add Prefix to Names" = "Add Prefix...";

/* na */
"Add Suffix to Names" = "Add Suffix...";

/* na */
"Replace Text in Names" = "Replace Text...";

/* na */
"Execute" = "Execute";

/* na */
"Execute AppleScript" = "AppleScript";

/* na */
"Execute Shell Script" = "Shell Script";

/* na */
"Execute Perl Script" = "Perl Script";

/* na */
"Format" = "Format";

/* na */
"Body Normal" = "Body Normal";

/* na */
"Body Small" = "Body Small";

/* na */
"Header Main" = "Header Main";

/* na */
"Header Secondary" = "Header Secondary";

/* na */
"Source" = "Source";

/* na */
"Count Words" = "Count Words";

/* na */
"Count Characters" = "Count Characters";

/* na */
"Download" = "Download";

/* na */
"Add Images" = "Images of Page";

/* na */
"Add Linked Images" = "Linked Images of Page";

/* na */
"Add Links" = "Links of Page";

/* na */
"Create Offline Archive" = "Create Offline Archive";

/* na */
"Create Phone List" = "Phone List";

/* na */
"iTMS - Added Albums" = "iTMS - Added Albums";

/* na */
"Sheets" = "Sheets";

/* na */
"Calc Row" = "Row Sum & Mean Value";

/* na */
"Calc Column" = "Column Sum & Mean Value";

/* na */
"Apple Hotnews" = "Apple - Hot News";

/* na */
"This menu" = "About this menu";

/* na */
"Validate Sums" = "Check sums in last column";

/* na */
"Data" = "Data";

/* na */
"Find similar contents" = "Find & Remove Similar Contents...";

/* na */
"Duplicates to trash" = "Move Duplicates To Trash";

/* na */
"Thumbnails" = "Thumbnails";

/* na */
"Header Capitalized" = "Header Capitalized";

/* na */
"Group With Duplicates" = "Group With Duplicates";

/* na */
"Group With Replicants" = "Group With Replicants";

/* na */
"Man Page" = "Man Page...";

/* na */
"Dates" = "Dates";

/* na */
"Touch Creation Date" = "Touch Creation Date";

/* na */
"Touch Modification Date" = "Touch Modification Date";

/* na */
"Creation > Modification Date" = "Copy Creation to Modification Date";

/* na */
"Modification > Creation Date" = "Copy Modification to Creation Date";

/* na */
"Daily backup archive" = "Daily Backup Archive";

/* na */
"Create Listing" = "Listing...";

/* na */
"Spacing" = "Reset Spacing";

/* na */
"Perldoc" = "Perldoc...";

/* na */
"Add n records to sheet" = "Add multiple records...";

/* na */
"x Adium Chatlogs" = "Adium Chatlogs";

/* na */
"x iChat Chatlogs" = "iChat Chatlogs";

/* na */
"x Second Life Chatlogs" = "Second Life Chatlogs";

/* na */
"Set Title As" = "Selected Text";

/* na */
"Title Append" = "Append Selected Text";

"Reminders" = "Reminders";
"Add as To Do to OmniFocus" = "Add as To Do to OmniFocus";
"Add as To Do to The Hit List" = "Add as To Do to The Hit List";
"Add as To Do to Things" = "Add as To Do to Things";
"Add as To Do to TaskPaper" = "Add as To Do to TaskPaper";
"Toolbar" = "Toolbar";
"References from Bookends" = "References from Bookends...";

"Add as Event to Calendar" ="Add as Event to Calendar";
"Add as To Do to Reminders" = "Add as To Do to Reminders";
